<pad>	1
<sos>	1
<eos>	1
<unk>	1
이	4989754
다	4505850
에	3852291
.	3740996
의	3696963
는	3361237
로	2752029
,	2724215
하	2702950
을	2394683
1	2199163
가	2026009
고	1978472
지	1926433
서	1883120
한	1832731
은	1736982
기	1646490
으	1519573
0	1507461
를	1456701
사	1454221
대	1428656
시	1388424
리	1356656
2	1346747
)	1321820
(	1321817
도	1308243
년	1297726
인	1273698
스	1245741
자	1095919
어	1084523
아	1070847
일	1068683
있	1046000
수	1015554
라	1012202
나	993650
그	993579
9	984973
부	978000
되	961943
전	956009
정	915100
해	888145
었	876604
과	867819
국	828885
주	817405
제	799685
들	795194
a	738406
성	701704
장	697605
여	685797
적	681193
e	680856
상	668107
3	658084
했	650763
동	634418
구	629115
와	623298
게	607602
위	607524
였	600610
5	591016
원	584641
8	575582
만	575169
월	573949
4	570582
공	563965
선	557074
보	553647
o	548752
며	542377
조	542118
i	540502
중	526419
r	526068
6	520516
마	517246
트	512246
경	505166
드	492120
세	492033
유	489392
7	488870
소	483974
s	481364
신	480073
화	478154
비	471525
우	470167
t	467166
n	464319
학	463892
교	459602
문	459213
미	457527
오	445112
m	442687
명	435395
개	435200
후	433591
계	433502
면	433251
르	429657
것	428986
치	427292
연	410202
l	409878
관	409462
회	407944
용	405279
된	404000
진	401360
모	396992
터	396835
등	388631
역	382627
c	381996
"	381580
발	378165
영	368681
러	363271
군	360010
당	357168
프	354408
무	354408
작	344253
재	340926
방	335135
데	333152
타	326733
산	326531
단	326450
거	324601
니	322738
간	312551
통	309130
분	301524
민	301086
u	298192
차	297114
생	296613
반	295512
내	293930
체	291126
음	291035
레	289148
행	288907
안	286653
바	278873
포	274474
식	274154
운	272565
카	271763
크	271427
d	269248
할	265606
때	265077
호	263677
본	258355
종	254509
f	254295
현	254219
노	253081
물	251935
파	249942
요	249238
실	246261
양	244860
출	242112
임	240443
남	239695
두	234189
함	233256
던	231228
속	229796
결	229541
려	228848
형	225303
h	222320
야	219662
p	218805
설	217897
표	217636
강	213329
각	212436
히	211034
루	208737
토	206887
법	201220
-	199667
승	196943
직	195335
태	194103
독	192467
업	192378
력	192192
키	191769
입	190002
b	189892
불	188907
g	188612
건	186735
까	186553
코	182481
점	181497
않	179928
래	179743
받	178562
또	178370
합	178358
초	177202
았	174417
버	174186
록	172647
최	170256
약	168833
디	168833
배	167670
k	167187
예	166970
번	165932
매	165565
권	163846
왕	161422
피	159351
격	155985
말	154966
른	152573
판	152400
심	152037
같	151562
천	150192
없	147907
금	146397
처	144268
메	143446
알	142779
베	142101
더	141951
추	141420
달	140448
투	139925
티	139178
감	138496
란	137722
따	137656
활	136903
청	136785
외	136557
립	136312
평	135940
항	133148
집	133059
열	132488
브	132280
목	131861
편	131827
저	130818
특	128719
북	128171
복	127120
린	126770
언	125912
석	123153
네	122262
변	122158
병	120563
향	120140
v	119719
령	117127
근	115532
준	114514
름	113842
테	113623
난	113096
족	113032
많	112971
질	112168
황	111545
즈	110809
급	110596
y	110465
람	108738
류	108603
존	108055
능	107917
광	107368
랑	106022
쪽	105456
총	103415
~	102914
론	102484
술	101503
페	100887
살	100069
올	99055
별	98393
참	98176
환	96850
송	95679
김	95472
울	94815
박	94009
축	93669
철	93083
악	92679
온	92509
w	91975
절	90895
증	90478
품	89843
창	88466
료	88203
졌	86478
량	86030
돌	85548
새	85414
육	85276
져	85051
께	84985
및	84548
곡	84440
백	84369
순	83398
확	83394
든	82044
망	81494
쿠	80748
필	80684
패	80541
플	80265
쓰	79612
머	78873
쟁	78862
색	78246
규	78118
날	76830
견	76574
팀	76308
련	75767
범	75689
애	75180
워	74430
탈	73958
케	73669
친	73339
글	72908
극	72213
손	71398
_	71289
탄	71200
너	70383
삼	70296
림	69572
책	69519
막	69437
못	69194
뒤	68590
클	68340
째	68013
접	67525
충	66865
:	65088
완	64760
랜	64300
봉	62666
담	62492
협	61526
런	60346
녀	60226
측	60111
습	59831
채	59109
혼	58509
퍼	58244
취	57850
밀	57714
길	57671
골	56765
곳	56721
션	56491
겨	56225
귀	54888
험	54770
럽	54645
츠	54572
벌	54231
칭	53772
찰	53219
침	53123
쳐	53012
블	52658
높	52546
엔	52526
누	52177
갈	52053
죽	51913
씨	51905
첫	51501
암	51432
슬	51141
즌	50538
났	50127
앙	49826
커	49540
획	49426
허	49268
x	48709
착	48478
큰	47944
잡	47705
효	47609
볼	47599
웨	47347
폭	46989
슈	46834
j	46587
응	46370
락	46259
렸	46208
헌	46185
례	45985
널	45771
움	45255
징	44779
검	44690
센	44357
논	44324
뉴	44128
득	43643
즉	42600
느	42445
희	42268
끝	42193
퇴	42167
걸	41866
왔	41763
%	41597
좌	41508
럼	41321
압	41107
농	40781
풍	40720
틀	40675
될	40217
택	40043
폐	39876
맞	39819
층	39818
줄	39215
캐	39001
홍	38706
앞	38203
폴	38155
념	38072
섬	37472
써	37348
찬	37264
맡	36554
늘	36537
긴	36360
헤	36179
혁	36114
먼	35680
율	35600
윤	35475
엘	35149
덕	35063
갖	34966
익	34695
잘	34397
냈	33882
릭	33757
싱	33122
억	33036
몇	33032
밝	32881
묘	32589
휘	32429
얻	32341
턴	32204
궁	32144
얼	31814
갔	31710
맹	31681
균	31186
앨	30968
픽	30700
z	30650
숙	30623
닌	30601
엄	30553
므	30536
링	30396
훈	30345
램	30315
빈	30002
흥	29897
콘	29673
뜻	29591
슨	29565
델	29463
벨	29365
]	29157
팔	29081
[	29051
염	29049
옥	28980
좋	28901
넘	28889
객	28847
괴	28737
빌	28566
됐	28289
킨	28078
칸	27882
켰	27683
컵	27364
몰	27278
빠	27114
찾	27023
맥	27001
쇼	26951
혹	26857
핵	26761
떠	26653
붙	26634
칼	26561
혀	26492
렌	26409
둘	26228
템	26105
뿐	25940
놓	25888
컴	25732
낸	25517
률	25001
끌	24981
뷔	24935
힘	24733
덴	24609
텔	24447
흐	24365
탑	24333
콜	24313
액	24038
싸	24032
롯	23829
릴	23763
욕	23751
푸	23706
굴	23368
떨	23273
칙	23153
샤	22922
켜	22829
잠	22793
척	22706
졸	22641
략	22590
죄	22499
십	22437
갑	22304
벽	22065
몸	21976
눈	21952
쳤	21902
먹	21881
풀	21470
밖	21464
몬	21390
룹	21113
핀	21032
렇	20980
끼	20606
홈	20554
휴	20349
겼	19641
잔	19627
륙	19588
꾸	19586
웠	19550
탁	19417
뛰	19073
녹	19050
컬	19025
곤	19012
렉	18995
맨	18988
칠	18962
잉	18921
벤	18907
멸	18829
몽	18783
렀	18766
촌	18665
딸	18435
틴	18420
혔	18324
혜	18310
뮤	18281
탕	18254
겸	18027
춘	17893
폰	17766
낮	17682
둥	17609
님	17493
겠	17445
털	17432
랐	17344
퓨	17319
돈	17311
톤	17255
넷	17048
혈	17027
솔	16886
둔	16828
컨	16815
윈	16804
톨	16725
냐	16649
밴	16632
욱	16592
떤	16542
셀	16379
쿄	16362
탐	16332
팅	16268
홀	16059
촉	15932
꽃	15874
렬	15838
왜	15773
킬	15567
텐	15491
낙	15431
헨	15416
붕	15356
슷	15325
?	15249
롤	15247
q	15156
옮	15136
듬	14914
!	14906
넣	14794
뇌	14793
곧	14786
앤	14779
넓	14724
쥐	14571
융	14531
깨	14494
옹	14393
흔	14278
섭	14114
빛	14080
덜	13933
셔	13761
값	13738
땅	13719
펜	13651
놀	13630
답	13563
힌	13499
팬	13321
흑	13248
렵	13248
콩	13238
랙	12832
쌍	12822
짓	12804
롭	12797
멘	12771
즘	12611
닝	12591
읍	12583
룬	12560
쇄	12530
딩	12503
헬	12493
챔	12492
겐	12459
켓	12446
킹	12189
멤	12165
뢰	12031
맺	12024
쉬	12003
씩	11976
젤	11750
릉	11661
쉽	11577
룡	11498
납	11387
흡	11365
닉	11317
웅	11310
듯	11306
궤	11302
잃	11277
큐	11277
옛	11232
튼	11140
밤	11130
닥	11047
윌	10996
튜	10989
짜	10901
깊	10848
숨	10811
랫	10707
섯	10475
젝	10454
끄	10421
웃	10314
쓴	10296
큼	10258
젠	10232
멀	10226
랭	10208
믿	10128
숭	10110
듀	10073
찍	9993
+	9942
빙	9941
캠	9865
펼	9846
즐	9673
뀌	9645
뜨	9617
펠	9592
잎	9499
웹	9332
짐	9294
빨	9178
돼	9067
덤	9021
텍	9005
롱	8992
핑	8988
&	8939
멜	8922
잇	8899
곱	8864
짧	8862
엽	8834
뷰	8801
쇠	8735
밍	8708
삭	8655
꼬	8542
빅	8443
틱	8406
혐	8307
겪	8231
첨	8176
폼	8154
쌓	8134
셰	8118
썼	8112
밑	8022
옆	7938
멕	7910
랍	7736
왼	7724
뉘	7717
낳	7698
틸	7674
촬	7654
벗	7634
롬	7607
빼	7607
곽	7604
낭	7564
싶	7554
힐	7538
듣	7527
젊	7518
릿	7502
흘	7482
삶	7406
옷	7364
냥	7325
됨	7322
첩	7305
헝	7302
럴	7273
읽	7255
켈	7209
꿈	7190
럭	7190
콤	7157
냉	6975
섰	6973
컷	6944
;	6943
낼	6863
톱	6828
캘	6800
뒷	6630
켄	6630
벡	6618
딘	6584
닛	6514
룩	6454
봄	6451
닐	6427
벼	6366
얀	6317
띠	6308
셋	6305
끊	6303
랄	6303
엇	6277
앗	6276
셜	6263
픈	6244
묵	6182
좀	6174
뤄	6164
흰	6146
뿌	6036
퀴	6016
믹	6013
뱅	5962
숫	5958
붉	5933
엑	5913
덮	5811
팽	5762
맛	5736
륜	5735
씬	5701
떻	5688
괄	5682
묻	5649
숲	5645
튀	5642
잭	5641
쿨	5437
슴	5415
춤	5414
늄	5399
팩	5388
쾌	5380
쓸	5373
셈	5355
짝	5303
샌	5250
뽑	5235
찌	5202
첼	5183
쫓	5171
꼽	5151
녕	5131
늦	5100
븐	5093
늬	5085
렴	5077
닫	5064
깔	4996
앉	4961
넬	4938
훨	4831
끈	4828
웰	4826
탱	4816
꺼	4812
댄	4812
꼭	4736
뤼	4690
흉	4674
횡	4638
덧	4625
좁	4613
톰	4605
밥	4582
끔	4559
샘	4550
뼈	4549
캔	4547
앵	4532
덩	4508
캄	4491
훗	4458
륨	4413
엠	4412
팝	4390
꾼	4363
봇	4342
듭	4288
렐	4254
윗	4227
렘	4199
춰	4176
펴	4153
룰	4086
묶	4055
깃	4039
멍	4035
륭	4030
겔	4018
싼	4010
펙	4005
랩	3994
뚜	3980
햄	3926
쿼	3916
궐	3912
꺾	3901
꼴	3899
뮌	3889
둑	3876
섞	3839
딕	3811
퀘	3804
눌	3794
겹	3785
띄	3771
룸	3759
삽	3751
훌	3736
뉜	3702
녔	3694
깥	3624
탠	3607
긍	3563
빗	3557
쌀	3548
윙	3520
갤	3498
셉	3438
킴	3435
낌	3422
늑	3414
깝	3396
뱀	3396
돕	3381
똑	3346
넥	3337
딜	3333
슐	3330
틈	3306
첸	3290
훼	3246
뿔	3222
돔	3220
빵	3214
녁	3198
굳	3197
펄	3194
밭	3171
닷	3154
퀸	3151
빚	3151
홋	3126
힙	3118
겁	3088
킥	3083
넌	3079
렛	3071
딱	3067
흙	3052
툴	3034
섹	3033
푼	2981
펑	2973
닭	2921
컫	2901
펀	2884
갱	2872
쏘	2848
멈	2839
곰	2823
뻗	2814
핸	2805
껍	2804
맷	2802
툰	2797
넨	2783
킷	2779
굽	2746
봐	2744
옌	2734
옵	2733
턱	2699
톡	2689
뮬	2684
딴	2654
겉	2650
탓	2642
죠	2639
렷	2625
팡	2624
랴	2624
쯤	2594
엉	2565
콰	2559
럿	2542
콥	2531
떼	2518
릎	2515
셸	2506
벳	2486
줬	2460
싫	2455
눅	2453
릇	2448
콕	2447
꿀	2430
뇨	2418
닮	2413
풋	2411
룽	2391
밸	2380
칩	2377
굉	2365
뚫	2361
낱	2351
듈	2314
붓	2312
닿	2273
셨	2264
걷	2253
댐	2252
쁜	2241
핫	2241
콧	2236
띤	2219
퉁	2210
툼	2205
왈	2169
홉	2155
캡	2154
굿	2154
*	2118
솟	2112
봤	2111
헐	2106
샬	2077
샹	2058
낀	2040
냄	2039
젖	2023
놈	2020
잊	2009
흩	2005
긋	2003
꾀	1987
흠	1985
갓	1964
쑤	1964
펌	1956
돋	1955
엣	1952
얘	1942
쏟	1942
걱	1938
껴	1921
휩	1921
맵	1916
얇	1903
곁	1901
쉐	1897
덟	1895
짙	1871
꿔	1862
삿	1861
웬	1851
슘	1835
밟	1814
둠	1801
옴	1787
뚝	1763
컸	1762
얄	1737
솜	1735
뭉	1723
훔	1710
댓	1710
쿤	1701
앱	1698
뀐	1694
쩌	1685
륵	1683
렁	1680
쥬	1673
퐁	1671
멋	1666
잦	1661
챌	1651
쁘	1649
굵	1647
휠	1644
씀	1642
끓	1624
횟	1620
덱	1620
팜	1618
꽤	1592
햇	1587
톈	1570
떡	1567
쯔	1564
왓	1559
핍	1558
뒀	1556
슭	1553
앓	1521
괘	1514
뤘	1501
갇	1496
딪	1495
엿	1472
$	1462
얹	1460
픔	1451
줌	1438
맏	1438
촨	1436
옐	1433
짱	1430
텀	1427
빔	1420
땄	1413
캉	1404
깎	1400
붐	1387
맘	1383
슛	1378
몫	1365
찔	1363
밋	1363
맑	1363
탤	1359
벅	1359
꼈	1350
#	1342
씌	1339
펫	1336
닦	1336
눠	1318
옳	1315
끗	1302
썬	1289
싯	1273
뭇	1267
줘	1246
얽	1241
낫	1240
텝	1221
팟	1205
벵	1203
쟈	1198
뻔	1198
깐	1183
쭉	1174
샨	1168
볍	1157
뜬	1149
멧	1139
츄	1133
헥	1123
곶	1107
갯	1107
낚	1082
욘	1076
튬	1075
윅	1074
쾰	1065
걀	1063
뻐	1063
쩔	1053
샀	1049
챙	1037
뚱	1035
뱃	1032
꿨	1030
뾰	1028
찮	1027
싹	1022
늙	1022
캅	1017
팍	1015
엮	1013
앰	1002
낄	996
얕	990
쉴	986
헛	981
랬	968
탬	965
싣	965
핏	964
꽂	961
촛	949
삐	949
껏	948
팰	946
샐	942
갚	927
{	920
츰	920
썩	913
}	912
뫼	912
뮈	912
깜	910
랏	905
짖	903
섀	894
뭄	894
웍	892
굶	887
귄	886
챈	884
렝	883
뜸	883
냅	883
훤	883
궈	883
몹	881
훙	881
췄	866
뿜	866
탭	866
엥	866
넛	852
빽	851
듐	848
쪼	848
렙	842
믈	841
캣	834
찢	833
큘	830
짚	827
엎	819
댈	819
쾨	816
즙	815
룻	809
늪	805
샵	804
넉	800
쁨	798
겟	794
귤	790
뜰	788
씻	785
릅	784
탔	780
딧	780
깁	778
괌	773
눔	768
셴	765
뭐	763
샷	762
꿰	761
쿡	760
숍	754
퀄	753
쵸	752
쿰	749
뮐	748
췌	745
윽	740
뇽	733
돗	732
벙	729
촘	722
핼	719
둡	716
낡	711
껑	710
뜯	710
퓌	707
둬	705
꼼	701
맴	700
잼	690
멩	685
녜	685
퀼	682
맬	682
튠	681
멱	680
볶	678
잣	677
텅	675
땀	675
엡	674
벚	672
샴	671
젯	664
쑨	662
숀	655
썰	653
딥	651
젓	646
욤	643
팎	629
슝	628
뵈	624
슌	624
똥	621
푹	614
킵	613
낯	612
몄	611
켐	611
쥘	608
@	608
롄	607
츨	602
괜	601
댕	594
캇	593
펭	590
폈	584
촐	581
칫	578
쏠	578
깅	578
윔	572
딤	569
쏜	568
밧	567
퓰	562
팻	562
뇰	558
뭔	555
훅	554
뺏	549
뎀	547
쨌	545
펩	545
엌	542
쥔	542
쐐	539
쉰	538
뱌	537
됩	535
짠	532
캥	528
챠	523
밈	523
솥	522
쩍	517
랠	511
띈	510
팥	509
퀀	503
잖	502
딛	501
덥	501
뽀	498
왁	489
늠	488
꽝	488
웜	480
콴	474
깡	470
눕	468
돛	465
쑹	463
욜	462
갸	455
좡	449
뛴	448
읊	447
뛸	446
넴	444
썸	444
꽁	436
댁	428
웸	427
퍽	427
뺀	426
힉	423
젬	421
볕	420
뺨	418
헴	416
횃	414
먀	414
핌	412
뀔	411
땐	410
옅	410
찻	410
얌	408
툭	406
꿇	402
깼	400
찐	400
쿵	400
엷	399
칵	392
쑥	392
놉	390
뎌	385
캬	383
뻘	383
룀	379
웁	377
뮴	377
튿	374
퀵	370
썹	370
켤	365
눗	365
팸	364
쇤	362
씹	361
쉘	361
뎅	361
쩐	360
춧	358
꽉	357
긁	356
깬	355
찼	355
냇	355
윳	350
뱉	345
봅	342
쉼	339
팁	338
휼	337
뽕	335
륄	335
폄	335
쭈	334
짤	332
샛	329
^	325
갠	322
댑	319
앳	316
텡	316
홑	314
랗	312
륀	310
쌈	308
땡	307
꺽	301
됭	298
닙	297
솅	296
춥	294
텟	292
쏴	291
빴	291
깍	290
놨	289
줍	289
숄	288
뽐	286
묀	286
땜	284
꿉	281
쩡	277
뜩	274
숱	274
넵	270
꼰	270
힝	270
얏	268
튕	267
쎄	267
텁	266
쌌	266
넋	266
쭤	266
놔	264
텃	260
땃	259
뎃	258
젼	256
떴	253
웡	250
좇	250
잿	249
뢴	245
챕	243
묄	242
옙	242
햐	241
댔	241
숯	240
맙	240
솝	239
헵	236
빡	234
얗	233
헹	233
볜	233
찜	233
꿋	232
찹	228
뻣	227
뤽	222
썽	222
꿩	221
듦	220
앎	220
탯	220
옻	220
밌	219
뎬	218
숏	217
헷	217
녘	215
댜	214
굼	211
낵	211
짊	210
줏	210
잰	209
쨩	206
핥	206
쫒	203
흄	203
뷸	201
컹	199
쌔	198
똘	197
귈	196
췬	196
뺄	196
뉠	195
펨	194
젱	193
닳	190
놋	189
툇	188
볏	188
앴	187
눴	187
푀	187
궂	186
뵤	185
넜	183
껌	180
덫	178
탸	176
섣	176
갬	172
탉	170
갭	168
씽	167
괭	166
뎠	166
뚤	165
첵	164
쳇	163
랸	161
뵐	160
눙	159
숴	159
셍	158
뀜	158
챗	157
왠	154
욧	154
헉	154
쥰	154
콸	153
윕	151
텨	150
뗀	150
쁠	150
셤	149
믐	149
넙	148
튤	147
돤	147
팠	146
텼	146
벰	145
샥	142
껄	141
귓	141
떳	141
짬	141
쟝	141
빤	140
챘	140
셧	140
뷜	139
늉	139
뭘	139
뷴	139
겜	138
긱	138
푈	137
챤	137
숟	137
꼿	136
맣	135
괵	135
팹	135
냑	134
닻	133
븀	133
왐	133
뗏	132
씰	130
펍	129
짰	127
갉	124
쪄	124
듄	122
뎁	121
꾹	120
넸	120
왑	120
샅	120
휜	119
겅	119
훠	118
켠	118
쥴	118
땔	117
몐	117
쬐	116
넝	114
갛	113
끽	113
잽	112
뭍	111
빳	111
젭	109
뺑	109
쫄	109
륌	107
쭝	106
쿱	106
윷	106
셩	103
좨	103
숑	103
깟	103
폿	102
쳉	102
뻑	102
칡	100
탰	99
쏙	99
햅	98
씁	98
묽	98
횔	98
휨	97
뺐	96
뗄	96
멎	96
튈	95
쿈	95
냘	95
짼	95
욥	95
힛	94
뒬	94
솁	94
깰	94
넹	92
찧	92
뵙	90
껀	89
죤	88
젋	87
솽	87
틋	87
홰	87
꿍	86
켁	86
빻	86
뜀	85
밉	85
꽈	84
꽹	84
쩨	83
츤	83
잴	81
햘	80
셌	80
읜	80
쳄	79
껫	79
겊	78
섶	77
홧	76
쉔	76
퉈	76
깽	74
쐈	74
잤	74
윰	74
쾡	73
훑	73
쇳	72
쭐	72
퓔	71
쟌	70
뼛	70
뢸	69
얍	69
톳	69
솀	69
뵘	69
냔	68
땋	67
웽	67
볐	67
틔	66
녠	66
깻	65
뻤	64
찡	64
삯	64
쳅	64
뻬	63
뒹	63
텄	63
맸	63
묠	63
켑	62
짭	62
쎈	62
띵	62
먄	61
굄	61
욀	61
웻	58
푄	58
켕	58
톄	58
튄	58
틍	57
씸	57
뎐	57
빕	56
쌩	56
퇘	55
섐	55
떫	55
멥	55
쾅	54
둣	54
퀜	54
옘	54
믄	53
냠	53
웩	53
닢	53
띨	52
퍄	52
묜	52
뷘	52
룔	52
혓	52
쉥	52
뿍	51
큅	51
붑	51
퓸	51
쫑	50
쿳	50
궬	50
뗐	50
쌘	50
푁	50
빰	49
뻥	49
쏭	49
녓	47
숩	47
겡	47
껐	47
띌	47
엾	47
헀	47
팃	46
밂	46
쑈	46
컥	46
푯	45
삵	45
섕	44
괸	44
좆	44
낟	44
짇	44
쐬	43
땠	43
툽	42
뱁	42
슥	42
틂	42
갗	41
휫	41
짢	40
궜	40
쯩	40
쭌	39
뱡	39
띔	38
뒴	38
섈	38
츈	37
녤	37
쮸	37
뮨	36
툉	36
큄	36
갹	35
쉈	35
롼	35
죈	34
쳔	34
찟	34
츳	34
똠	34
귐	34
꾐	34
짦	34
듸	33
섄	33
뇬	32
벱	32
옭	32
꽌	32
큔	31
쨋	31
푤	31
똔	31
얉	31
햏	31
쉿	30
뱐	30
퇼	30
쨍	29
갰	29
쟀	29
옇	29
졔	29
쏨	29
뺌	29
쌕	29
땝	29
솎	28
캴	28
캑	28
뽁	28
훵	27
곪	27
돠	27
큉	27
킁	27
귬	27
죌	27
폽	27
룅	26
괼	26
뿡	26
썻	26
뼉	26
뒨	26
퉜	26
낑	26
셱	26
뵌	25
롸	25
덞	25
됸	25
딨	25
쿌	25
겋	25
맟	25
낏	25
횬	25
넒	24
촙	24
헙	24
줴	24
쩜	24
휙	24
벋	24
틉	24
쓱	23
붇	23
삔	23
릐	23
묏	23
벧	23
븡	22
끙	22
궃	22
펐	22
퓐	22
쾃	22
뚠	21
쌤	21
쯕	21
툠	21
몆	21
밞	21
떵	20
쌉	20
긔	20
걔	20
몌	19
샾	19
걍	19
쳬	19
쳥	19
읗	19
툐	19
퍌	19
됴	19
뚬	19
풰	19
꿴	19
펏	19
큇	19
슙	18
꿎	18
찿	18
흭	18
쪘	18
졍	18
쫀	18
팼	18
퇀	18
퀠	18
옯	18
읏	18
숌	18
돝	18
윾	18
묑	17
솃	17
삥	17
꽥	17
볘	17
랖	17
뉨	17
륑	17
궉	17
왬	17
덖	17
춉	16
뜷	16
멓	16
쳰	16
곬	16
젹	16
쁩	16
뼘	16
쉭	16
뉼	16
쎌	16
쥠	15
쇽	15
뭣	15
쩬	15
햣	15
휀	15
삑	14
챵	14
샙	14
뎨	14
셥	14
쇨	14
붸	14
긷	14
쉑	14
큭	14
똬	14
됙	14
읻	14